export default [
    {
        title: "ВЫСОКОТЕХНОЛОГИЧНОЕ ПРОИЗВОДСТВО В ЦЕНТРЕ ЕВРОПЫ",
        description: "Мы произвели более 200 промышленных принтеров для решения любых типов задач",
        img: "/img/png/benefit_1.png"
    },
    {
        title: "БОЛЬШОЙ ВЫБОР СТАНДАРТНЫХ ПРИНТЕРОВ, ПОДХОДЯЩИХ ДЛЯ ВЫПОЛНЕНИЯ БОЛЬШИНСТВА ТИПОВ ЗАДАЧ",
        description: "Мы создаем УФ-принтеры с нуля, задача клиента узкоспецифична",
        img: "/img/png/benefit_2.png"
    },
    {
        title: "УДОБНОЕ РАСПОЛОЖЕНИЕ ПРОИЗВОДСТВА ПОЗВОЛЯЕТ ДЕРЖАТЬ ЦЕНЫ ЛОЯЛЬНЫМИ",
        description: "Стоимость принтеров LINKPINT не превышает китайские аналоги и значительно комфортнее с учетом доставки и обслуживания",
        img: "/img/png/benefit_3.png"
    },
    {
        title: "СЕРВИСНОЕ ОБСЛУЖИВАНИЕ С ВЫЕЗДОМ НА ВАШЕ ПРОИЗВОДСТВО",
        description: "Наша команда не только обучит ваших сотрудников работе с нашими принтерами и ПО, но и готова решить любой вопрос в кратчайшие сроки",
        img: "/img/png/benefit_4.png"
    },
    {
        title: "КРАСКИ И РАСХОДНИКИ",
        description: "Приобретая принтер, вы получаете возможность бесперебойно снабжать свое производство необходимыми расходниками по комфортной цене",
        img: "/img/png/benefit_5.png"
    },
    {
        title: "БЫСТРАЯ И УДОБНАЯ ЛОГИСТИКА",
        description: "Принтер приедет на ваше производство в любой регион СНГ в течение двух недель",
        img: "/img/png/benefit_6.png"
    },
]