export default {
    hybrid: {
        title: 'ГИБРИДНЫЕ УФ ПРИНТЕРЫ',
        subtitle: 'МНОГОФУНКЦИОНАЛЬНЫЕ, ГИБРИДНЫЕ UV LED ПРИНТЕРЫ',
        info: 'Основное преимущество гибридных принтеров LinkPrint - универсальность и компактность. Конструкция станков новой серии P200n и P320n позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне. Благодаря приставным столам и компактной конструкции - гибридный станок проще внести и установить в обычном помещении без демонтажа дверных проемов. Ширина печати 2,1 м и 3,2 м, является оптимальной для работы с абсолютным большинством рулонных и листовых материалов в разных областях производства (мебель, стекло, реклама, строительство, текстиль и т.п.)',
        printers: ['HYBRID LINKPRINT P200', 'HYBRID LINKPRINT P320N', 'HYBRID LINKPRINT P200DUO']
    },
    table: {
        title: '',
        subtitle: '',
        info: '',
        printers: []
    },
    panels: {
        title: '',
        subtitle: '',
        info: '',
        printers: []
    },
    cylindric: {
        title: '',
        subtitle: '',
        info: '',
        printers: []
    },
}