export default {
    hybrid: {
        id: '001',
        title: 'ГИБРИДНЫЕ УФ ПРИНТЕРЫ',
        subtitle: 'МНОГОФУНКЦИОНАЛЬНЫЕ, ГИБРИДНЫЕ UV LED ПРИНТЕРЫ',
        info: 'Основное преимущество гибридных принтеров LinkPrint - универсальность и компактность. Конструкция станков новой серии P200n и P320n позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне. Благодаря приставным столам и компактной конструкции - гибридный станок проще внести и установить в обычном помещении без демонтажа дверных проемов. Ширина печати 2,1 м и 3,2 м, является оптимальной для работы с абсолютным большинством рулонных и листовых материалов в разных областях производства (мебель, стекло, реклама, строительство, текстиль и т.п.)',
        printers: [
            {
                id: '003',
                title: 'HYBRID LINKPRINT P200',
                featuresList: [
                    'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
                ],
                featuresInfo: [
                    'Размеры печатного поля: макс. 2,1 м x неограниченна x макс. 100 мм',
                    'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
                    'Производительноcть: до 82 м.кв.'
                ],
                description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
                link: '/products/p200',
                linkVideo: 'P200n',
                images: ['/img/png/p200-1.png', '/img/png/p200-2.png', '/img/png/p200-3.png']
            },
            {
                id: '004',
                title: 'HYBRID LINKPRINT P320N',
                featuresList: [
                    'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
                ],
                featuresInfo: [
                    'Размеры печатного поля: макс. 3,2 м x неограниченна x макс. 100 мм',
                    'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
                    'Производительноcть: до 120 м.кв.'
                ],
                description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
                link: '/products/p320n',
                linkVideo: '',
                images: ['/img/png/p320n-1.png', '/img/png/p320n-2.png']
            },
            {
                id: '005',
                title: 'HYBRID LINKPRINT P200DUO',
                featuresList: [
                    'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
                ],
                featuresInfo: [
                    'Размеры печатного поля: макс. 2,1 м x неограниченна x макс. 100 мм',
                    'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
                    'Производительноcть: до 50 м.кв.'
                ],
                description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
                link: '/products/p200duo',
                linkVideo: '',
                images: ['/img/png/p200duo-1.png', '/img/png/p200duo-2.png']
            }
        ]
    },
    table: {
        id: '002',
        title: 'ПЛАНШЕТНЫЕ УФ ПРИНТЕРЫ',
        subtitle: 'ПРЕЦИЗИОННАЯ МЕХАНИКА И НАДЕЖНАЯ ЭЛЕКТРОНИКА',
        info: 'Новые разработки планшетных принтеров LINKPRINT отмечены медалями и дипломами за свои технологические инновации. Существует три основных модели отличающихся в первую очередь размером печатной области 600х900, 2100х1250, 2050х3200 мм. В зависимости от области применения принтер может быть оснащен дополнительным оборудованием для эффективного решения специальных задач печати.',
        printers: [{
            id: '001',
            title: 'FLATBED LINKPRINT FB690',
            featuresList: [
                'УФ печать на широком спектре материалов', 
                'Механическая система печати на цилиндрах',
                'KEBAB'],
                featuresInfo: [
                    'Размеры печатного поля: макс. 0,6 м x 0,9 м x макс. x 370 мм',
        'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
        'Производительноcть: до 18 м.кв.'
                ],
            description: 'Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность. Печатайте графику с невероятной скоростью.',
            link: '/products/fb690r',
            linkVideo: 'FB690R',
            images: ['/img/png/fb690-1.png', '/img/png/fb690-2.png', '/img/png/fb690-3.png'],
        },
        {
            id: '006',
            title: 'FLATBED LINKPRINT FB210',
            featuresList: [
                'УФ печать на широком спектре материалов', 
                'Механическая система печати на цилиндрах',
                'KEBAB'],
                featuresInfo: [
                    'Размеры печатного поля: макс. 2,1 м x 1,25 м x макс. 100 мм',
                    'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
                    'Производительноcть: до 45 м.кв.'
                ],
            description: 'Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность. Печатайте графику с невероятной скоростью.',
            link: '/products/fb210',
            linkVideo: 'FB210',
            images: ['/img/png/fb210-1.png', '/img/png/fb690-2.png',],
        },
        {
            id: '002',
            title: 'LinkPrint FB320',
            featuresList: [
                'Новая разработка планшетных УФ принтеров LinkPrint FB210 и LinkPrint FB320 на базе печатных головок RICOH или Konica Minolta.'
            ],
            featuresInfo: [
                    'Размеры печатного поля: макс. 2,0 м x 3,0 м x макс. 100 мм',
                    'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
                    'Производительноcть: до 120 м.кв.'
            ],
            description: 'Печать практически на всех видах плоских материалов, вакуумный стол надежно фиксирует даже самые тонкие материалы. Обе модели сочетают в себе великолепное качество интерьерной печати на мощной базе промышленного принтера и высокую скорость печати по демократичной ценой. \n \n Цветовая схема: CMYK + Белый + Лак+ПраймерИспользование белого и лака значительно расширяет диапазон дизайнерских решений. Возможность печатать в несколько слоев-это способ получить уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Одновременная печать CMYK + белый + CMYK. Использование специального праймера особенно важно при печати по акрилу, праймер наносится только под изображение его расход полностью оптимизирован и дальнейшая обработка не требуется.',
            link: '/products/fb320',
            linkVideo: 'FB320',
            images: ['/img/png/fb320-1.png', '/img/png/fb320-2.png'] 
        },
    ]
    },
    panels: {
        id: '003',
        title: 'УФ ПРИНТЕРЫ ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ',
        subtitle: 'УФ-ПРИНТЕР LINKPRINT RP520 ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ',
        info: 'Одновременная печать и защита изображения от внешних воздействий',
        printers: [
            {
                id: '008',
                title: 'УФ-ПРИНТЕР LINKPRINT RP520',
                featuresList: [
                    'УФ печать на широком спектре материалов', 
                    'Механическая система печати на цилиндрах',
                    'KEBAB'],
                    featuresInfo: [
                        'Печать:',
                        '- печать на панелях 5200х1000 мм',
                        '- одновременная печать и защита изображения от внешних воздействий'
                    ],
                description: '',
                link: '/products/rp520',
                linkVideo: 'RP520',
                images: ['/img/png/rp520-1.png', '/img/png/rp520-2.png',],
            },
        ]
    },
    cylindric: {
        id: '004',
        title: 'ЦИЛИНДРИЧЕСКИЕ УФ ПРИНТЕРЫ',
        subtitle: 'УФ-ПРИНТЕР LINKPRINT С200 ДЛЯ ЦИЛИНДРИЧЕСКОЙ ПЕЧАТИ',
        info: 'Высоко эффективный, быстрый, легко перенастраиваемый на разные тиражи, с возможностью объемной печати',
        printers: [{
            id: '007',
            title: 'УФ-ПРИНТЕР LINKPRINT С200',
            featuresList: [
                'УФ печать на широком спектре материалов', 
                'Механическая система печати на цилиндрах',
                'KEBAB'],
                featuresInfo: [
                    'Печать:',
                    '- ширина печати до 210 мм',
                    '- скорость 1500 изделий в час',
                    '- полноцветная печать с белым и лаком по всему диаметру'
                ],
            description: '',
            link: '/products/c200',
            linkVideo: 'C200',
            images: ['/img/png/c200-1.png', '/img/png/c200-2.png',],
        },]
    },
}