export default [{
    title: "ГИБРИДНЫЕ УФ ПРИНТЕРЫ",
    print: [
        "печать на рулонных и листовых материалах", "без ограничения длины", "ширина печати 2,1 м"
    ],
    branches: "мебель, стекло, реклама, строительство, текстиль, сувениры и т.д.",
    link: "/classes/hybrid",
    img: '/img/jpg/p-200-5.jpg'
},
{
    title: "ПЛАНШЕТНЫЕ УФ ПРИНТЕРЫ",
    print: [" листовые материалы",
    "для высокоточной печати",
    "размер печатного стола от 0,6 до 3,2 м"],
    branches: "мебель, стекло, реклама, строительство, и т.д.",
    link: "/classes/table",
    img: '/img/jpg/fb-210-1.jpg'
},
{
    title: "ЦИЛИНДРИЧЕСТКИЕ УФ ПРИНТЕРЫ",
    print: ["на цилиндрической упаковке",
    "печать объемных элементов"],
    branches: "декорирование пластиковой упаковки для косметики, бытовой химии, фармацевтики т.д.",
    link: "/classes/cylindric",
    img: '/img/png/c-200-1.png'
},
{
    title: "УФ ПРИНТЕР ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ",
    print: [" печать на панелях 5,2х1 м",
    "одновременная печать и защита изображения от внешних воздействий"],
    branches: "мебель, стекло, реклама, строительство и т.д.",
    link: "/classes/panels",
    img: '/img/png/rp-520-1.png'
}
]