export default [
  {
    id: "001",
    title: "ГИБРИДНЫЕ УФ ПРИНТЕРЫ",
    print: [
      "печать на рулонных и листовых материалах",
      "без ограничения длины",
      "ширина печати 2,1 м",
    ],
    branches:
      "мебель, стекло, реклама, строительство, текстиль, сувениры и т.д.",
    link: "/classes/hybrid.html",
    img: "/img/jpg/p-200-5.jpg",
  },
  {
    id: "002",
    title: "ПЛАНШЕТНЫЕ УФ ПРИНТЕРЫ",
    print: [
      " листовые материалы",
      "для высокоточной печати",
      "размер печатного стола от 0,6 до 3,2 м",
    ],
    branches: "мебель, стекло, реклама, строительство, и т.д.",
    link: "/classes/table.html",
    img: "/img/jpg/fb-210-1.jpg",
  },
  {
    id: "003",
    title: "ЦИЛИНДРИЧЕСТКИЕ УФ ПРИНТЕРЫ",
    print: ["на цилиндрической упаковке", "печать объемных элементов"],
    branches:
      "декорирование пластиковой упаковки для косметики, бытовой химии, фармацевтики т.д.",
    link: "/classes/cylindric.html",
    img: "/img/png/c200-1.png",
  },
  {
    id: "004",
    title: "УФ ПРИНТЕР ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ",
    print: [
      " печать на панелях 5,2х1 м",
      "одновременная печать и защита изображения от внешних воздействий",
    ],
    branches: "мебель, стекло, реклама, строительство и т.д.",
    link: "/classes/panels.html",
    img: "/img/png/rp520-1.png",
  },
];
