export default [
  {
    id: "001",
    title: "FLATBED LINKPRINT FB690",
    fullTitle:
      "ПЛАНШЕТНЫЙ УФ-ПРИНТЕР LINKPRINT FB690 С ОПЦИЕЙ ЦИЛИНДРИЧЕСКОЙ ПЕЧАТИ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 0,6 м x 0,9 м x макс. x 370 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 18 м.кв.",
    ],
    info1: "ОБЛАДАТЕЛЬ БРОНЗОВОЙ МЕДАЛИ ЗА ИННОВАЦИИ 2020",
    subinfo1:
      "Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на всех видах плоских материалах",
          "- на габаритных предметах",
          "- скоростная цилиндрическая печать",
          "- высокоточная печать с белым цветом",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: ["- точность печати 0,02 мм", "- циркуляция белого"],
      },
      {
        title: "ЦЕНЫ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/png/fb690-5.png",
    description:
      "Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность. Печатайте графику с невероятной скоростью.",
    technologies: [
      {
        title: "СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТ",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.",
        img: "/img/jpg/fb-690-7.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Отличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.",
        img: "/img/jpg/fb-690-8.jpg",
      },
      {
        title: "СИСТЕМА ПОДАЧИ ЧЕРНИЛ",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТОтличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМЧернила подаются из больших чернильных емкостей. В принтере используется система раздельного негативного давления для каналов с белым цветом и CMYK. Белая краска постоянно циркулирует в системе и вмешивается. Для более стабильной работы в реальных условиях установлен дополнительный подогрев чернил в субтанках.",
        img: "/img/jpg/fb-690-9.jpg",
      },
      {
        title: "ВЫСОКОТОЧНАЯ МЕХАНИКА",
        info:
          "На осях X и Y установлены энкодеры с разрешением 5000 dpi. Это позволяет получить высокую точность и качество при печати мелких деталей и особенно важно при совмещении белого цвета и CMYK",
        img: "/img/jpg/fb-690-10.jpg",
      },
      {
        title: "СИСТЕМА УПРАВЛЕНИЯ LINKPRINT",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТОтличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМЧернила подаются из больших чернильных емкостей. В принтере используется система раздельного негативного давления для каналов с белым цветом и CMYK. Белая краска постоянно циркулирует в системе и вмешивается. Для более стабильной работы в реальных условиях установлен дополнительный подогрев чернил в субтанках.СИСТЕМА ПОДАЧИ ЧЕРНИЛНа осях X и Y установлены энкодеры с разрешением 5000 dpi. Это позволяет получить высокую точность и качество при печати мелких деталей и особенно важно при совмещении белого цвета и CMYKВЫСОКОТОЧНАЯ МЕХАНИКАУправление и мониторинг печатного процесса принтера осуществляется программным способом через систему управления LINKPRINT. Принтер подключается к управляющему компьютеру через Wi-Fi соединение либо витую пару.",
        img: "/img/jpg/fb-690-11.jpg",
      },
    ],
    link: "/products/fb690r",
    videos: ["p3L3x0pnNB8", "KS4matSRE_s"],
    linkVideo: "FB690R",
    images: [
      "/img/png/fb690-1.png",
      "/img/png/fb690-2.png",
      "/img/png/fb690-3.png",
      "/img/png/fb690-4.png",
    ],
  },
  {
    id: "002",
    title: "LinkPrint FB320",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT FB320",
    featuresList: [
      "Новая разработка планшетных УФ принтеров LinkPrint FB210 и LinkPrint FB320 на базе печатных головок RICOH или Konica Minolta.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,0 м x 3,0 м x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 120 м.кв.",
    ],
    info1: "ИНТЕРЬЕРНОЕ КАЧЕСТВО ПЕЧАТИ",
    infoList: [
      {
        title: "УНИВЕРСАЛЬНОСТЬ",
        desc:
          "Печать на коже, дереве, пвх, картоне, металле, композите и многом другом",
      },
      {
        title: "ВЫСОКАЯ СКОРОСТЬ",
        desc: "Скорость печати в качественном режиме до 120 квм в час",
      },
      {
        title: "8 - ЦВЕТОВАЯ МОДЕЛЬ",
        desc:
          "В дополнение к стандартному набору CMYK+W+V могут быть использованы праймеры, флуорисцентные и любые другие краски",
      },
      {
        title: "КРУГЛОСУТОЧНАЯ ПОДДЕРЖКА",
        desc:
          "Онлайн поддержка в круглосуточном режиме группой сервисных инженеров",
      },
      {
        title: "АДАПТАЦИЯ КОНСТРУКЦИИ",
        desc:
          "Конструкция и технические параметры принтера могут быть настроены для решения специальных задач",
      },
      {
        title: "ДОСТУПНАЯ ЦЕНА",
        desc:
          "Стоимость принтеров LINKPINT не превышает китайские аналоги и значительно комфортнее с учетом доставки и обслуживания",
      },
    ],
    technologies: [
      {
        title: "УДОБСТВО ЭКСПЛУАТАЦИИ",
        info:
          "Программная регулировка высоты каретки позволяет легко печатать на разнообразных листовых материалах толщиной до 100 мм. На каретке установлены датчики защиты от удара. Высота подъема каретки до 100 мм. Для работы с ПВХ и другими материалами несущими статический заряд на каретку может быть установлен ионизатор. Система вакуумной чистки полностью автоматизирует процесс чистки и обслуживания печатных голов на принтере.",
        img: "/img/jpg/fb-320-1.jpg",
      },
      {
        title: "НАДЕЖНАЯ МЕХАНИКА",
        info:
          "Подвижный портал закреплен на двух ШВП, установленных с обеих сторон принтера, при том все перемещения дополнительно контролируются по двум энкодерам с высоким разрешением. Точность перемещения по оси Х составляет 0,02 мм.",
        img: "/img/jpg/fb-320-2.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN6 ИЛИ KM1024I",
        info:
          "В зависимости от области применения и задач может быть выбрана оптимальная конфигурация принтера по количеству, типу и расположению печатных голов. Для увеличения производительности принтера, предусмотрена возможность установки до 18 печатных голов, KM1024i или RICOH в 2 или 3 ряда. При этом установить дополнительны печатные головы можно в любой момент времени. В принтере может быть использована цветовая схема до 8 ми цветов.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ВАКУУМНЫЙ СТОЛ",
        info:
          "Вакуумный стол имеет 6 вакуумных зон управляемых кранами. Для легкого позиционирования по столу тяжелых листовых материалов, в системе встроен клапан переключения направления потока воздуха для создания воздушной подушки. Стол имеет специальное покрытие, имеющее очень низкую адгезию к УФ краске",
        img: "/img/jpg/fb-320-3.jpg",
      },
    ],
    description:
      "Печать практически на всех видах плоских материалов, вакуумный стол надежно фиксирует даже самые тонкие материалы. Обе модели сочетают в себе великолепное качество интерьерной печати на мощной базе промышленного принтера и высокую скорость печати по демократичной ценой. \n \n Цветовая схема: CMYK + Белый + Лак+ПраймерИспользование белого и лака значительно расширяет диапазон дизайнерских решений. Возможность печатать в несколько слоев-это способ получить уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Одновременная печать CMYK + белый + CMYK. Использование специального праймера особенно важно при печати по акрилу, праймер наносится только под изображение его расход полностью оптимизирован и дальнейшая обработка не требуется.",
    link: "/products/fb320",
    linkVideo: "FB320",
    bigImg: "/img/png/fb320-1.png",
    images: ["/img/png/fb320-1.png", "/img/png/fb320-2.png"],
  },
  {
    id: "003",
    title: "HYBRID LINKPRINT P200",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P200N",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 82 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/jpg/p-200-5.jpg",
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    link: "/products/p200",
    linkVideo: "p200",
    videos: ["KSwlg17HRpw"],
    images: [
      "/img/png/p200-1.png",
      "/img/png/p200-2.png",
      "/img/png/p200-3.png",
    ],
  },
  {
    id: "004",
    title: "HYBRID LINKPRINT P320N",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P320N",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 3,2 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 120 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    link: "/products/p320n",
    bigImg: "/img/jpg/p-200-5.jpg",
    linkVideo: "p320n",
    images: ["/img/png/p320n-1.png", "/img/png/p320n-2.png"],
  },
  {
    id: "005",
    title: "HYBRID LINKPRINT P200DUO",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P200DUO",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 50 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/jpg/p-200-5.jpg",
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    link: "/products/p200duo",
    linkVideo: "p200duo",
    videos: ["r78cnxa6pII", "DfljychzHbI"],
    images: ["/img/png/p200duo-1.png", "/img/png/p200duo-2.png"],
  },
  {
    id: "006",
    title: "FLATBED LINKPRINT FB210",
    fullTitle: "ПЛАНШЕТНЫЙ УФ-ПРИНТЕР LINKPRINT FB210",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x 1,25 м x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 45 м.кв.",
    ],
    bigImg: "/img/jpg/fb-210-1.jpg",
    infoList: [
      {
        title: "УНИВЕРСАЛЬНОСТЬ",
        descr: [
          "Печать на коже, дереве, пвх, картоне, металле, композите и многом другом",
        ],
      },
      {
        title: "ВЫСОКАЯ СКОРОСТЬ",
        descr: ["Скорость печати в качественном режиме до 80 квм в час"],
      },
      {
        title: "8 - ЦВЕТОВАЯ МОДЕЛЬ",
        descr: [
          "В дополнение к стандартному набору CMYK+W+V могут быть использованы праймеры, флуорисцентные и любые другие краски",
        ],
      },
      {
        title: "КРУГЛОСУТОЧНАЯ ПОДДЕРЖКА",
        descr: [
          "Онлайн поддержка в круглосуточном режиме группой сервисных инженеров",
        ],
      },
      {
        title: "АДАПТАЦИЯ КОНСТРУКЦИИ",
        descr: [
          "Конструкция и технические параметры принтера могут быть настроены для решения специальных задач",
        ],
      },
      {
        title: "ДОСТУПНАЯ ЦЕНА",
        descr: [
          "Стоимость принтеров LINKPINT не превышает китайские аналоги и значительно комфортнее с учетом доставки и обслуживания",
        ],
      },
    ],
    description:
      "Небольшой размер, высокоточный подвижный стол, комфортный доступ к зоне обслуживания и чернильной системе",
    technologies: [
      {
        title: "УЛЬТРАТОЧНЫЙ, ПОДВИЖНЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "3- зонный вакуумный стол оснащенный воздушными помпами. При подаче вакуума заготовка плотно прижимается к поверхности платы. В разы увеличивает точность позиционирования печатной головки. Для легкого позиционирования по столу тяжелых материалов, в систему встроен клапан переключения направления потока воздуха для создания воздушной подушки.",
        img: "/img/jpg/fb-210-2.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ",
        info:
          "В зависимости от области применения и задач может быть выбрана оптимальная конфигурация принтера по количеству, типу и расположению печатных голов. Для увеличения производительности принтера, предусмотрена возможность установки до 18 печатных голов, KM1024i или RICOH в 2 или 3 ряда. При этом установить дополнительны печатные головы можно в любой момент времени.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
    ],
    videos: ["ASWYgonK8KM"],
    link: "/products/fb210",
    linkVideo: "FB210",
    images: ["/img/png/fb210-1.png", "/img/png/fb690-2.png"],
  },
  {
    id: "007",
    title: "УФ-ПРИНТЕР LINKPRINT С200",
    fullTitle: "УФ-ПРИНТЕР LINKPRINT С200 ДЛЯ ЦИЛИНДРИЧЕСКОЙ ПЕЧАТИ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Печать:",
      "- ширина печати до 210 мм",
      "- скорость 1500 изделий в час",
      "- полноцветная печать с белым и лаком по всему диаметру",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- ширина печати до 210 мм",
          "- скорость 1500 изделий в час",
          "- полноцветная печать с белым и лаком по всему диаметру",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- быстрая перенастройка тиражей",
          "- персонализация изделия",
          "- объемная печать",
        ],
      },
      {
        title: "ЦЕНЫ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    description:
      "Высоко эффективный, быстрый, легко перенастраиваемый на разные тиражи, с возможностью объемной печати",
    link: "/products/c200",
    linkVideo: "C200",
    videos: ["D_G8XdrRvKE"],
    images: ["/img/png/c200-1.png", "/img/png/c200-2.png"],
  },
  {
    id: "008",
    title: "УФ-ПРИНТЕР LINKPRINT RP520",
    fullTitle: "УФ-ПРИНТЕР LINKPRINT PP520 ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Печать:",
      "- печать на панелях 5200х1000 мм",
      "- одновременная печать и защита изображения от внешних воздействий",
    ],
    description:
      "Одновременная печать и защита изображения от внешних воздействий",
    link: "/products/rp520",
    linkVideo: "RP520",
    videos: ["BqcfS-8o_tQ"],
    bigImg: "/img/png/rp520-1.png",
    images: ["/img/png/rp520-1.png", "/img/png/rp520-2.png"],
  },
];
