export default [{
    title: 'ПЛАНШЕТНЫЙ УФ-ПРИНТЕР LINKPRINT FB690',
    featuresList: [
        'УФ печать на широком спектре материалов', 
        'Механическая система печати на цилиндрах',
        'KEBAB'],
        featuresInfo: [
            'Размеры печатного поля: Макс размер: 600 х 900 мм',
            'Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi',
            'Высоко качественный режим: до 16 квм'
        ],
    description: 'Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность. Печатайте графику с невероятной скоростью.',
    link: '/products/fb690r',
    linkVideo: 'FB690R',
    images: ['/img/png/fb690-1.png', '/img/png/fb690-2.png', '/img/png/fb690-3.png'],
},
{
    title: 'LinkPrint FB320',
    featuresList: [
        'Новая разработка планшетных УФ принтеров LinkPrint FB210 и LinkPrint FB320 на базе печатных головок RICOH или Konica Minolta.'
    ],
    featuresInfo: [
            
    ],
    description: 'Печать практически на всех видах плоских материалов, вакуумный стол надежно фиксирует даже самые тонкие материалы. Обе модели сочетают в себе великолепное качество интерьерной печати на мощной базе промышленного принтера и высокую скорость печати по демократичной ценой. \n \n Цветовая схема: CMYK + Белый + Лак+ПраймерИспользование белого и лака значительно расширяет диапазон дизайнерских решений. Возможность печатать в несколько слоев-это способ получить уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Одновременная печать CMYK + белый + CMYK. Использование специального праймера особенно важно при печати по акрилу, праймер наносится только под изображение его расход полностью оптимизирован и дальнейшая обработка не требуется.',
    link: '/products/fb320',
    linkVideo: 'FB320',
    images: ['/img/png/fb320-1.png', '/img/png/fb320-2.png'] 
},
{
    title: 'HYBRID LINKPRINT P200',
    featuresList: [
        'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
    ],
    featuresInfo: [
        'Размеры печатного поля: макс. 2,1 м x неограниченна x макс. 100 мм',
        'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
        'Производительноcть: до 82 м.кв.'
    ],
    description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
    link: '/products/p200',
    linkVideo: 'P200n',
    images: ['/img/png/p200-1.png', '/img/png/p200-2.png', '/img/png/p200-3.png']
},
{
    title: 'HYBRID LINKPRINT P320N',
    featuresList: [
        'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
    ],
    featuresInfo: [
        'Размеры печатного поля: макс. 3,2 м x неограниченна x макс. 100 мм',
        'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
        'Производительноcть: до 120 м.кв.'
    ],
    description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
    link: '/products/p320n',
    linkVideo: '',
    images: ['/img/png/p320n-1.png', '/img/png/p320n-2.png']
},
{
    title: 'HYBRID LINKPRINT P200DUO',
    featuresList: [
        'Это самый современный ответ запросам рынка УФ печати.', 'Скорость, точность, универсальность и, главное, продуманность всех решений.', 'Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
    ],
    featuresInfo: [
        'Размеры печатного поля: макс. 2,1 м x неограниченна x макс. 100 мм',
        'Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)',
        'Производительноcть: до 50 м.кв.'
    ],
    description: 'Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.',
    link: '/products/p200duo',
    linkVideo: '',
    images: ['/img/png/p200duo-1.png', '/img/png/p200duo-2.png']
},
]