export default [
  {
    id: "001",
    title: "FLATBED LINKPRINT FB690",
    fullTitle:
      "ПЛАНШЕТНЫЙ УФ-ПРИНТЕР LINKPRINT FB690 С ОПЦИЕЙ ЦИЛИНДРИЧЕСКОЙ ПЕЧАТИ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 0,6 м x 0,9 м x макс. x 370 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 18 м.кв.",
    ],
    info1: "ОБЛАДАТЕЛЬ БРОНЗОВОЙ МЕДАЛИ ЗА ИННОВАЦИИ 2020",
    subinfo1:
      "Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на всех видах плоских материалах",
          "- на габаритных предметах",
          "- скоростная цилиндрическая печать",
          "- высокоточная печать с белым цветом",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: ["- точность печати 0,02 мм", "- циркуляция белого"],
      },
      {
        title: "ЦЕНЫ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/png/fb690-5.png",
    description:
      "Специально разработан для универсальных производств, где требуется печать работ с точной проработкой деталей и высокая производительность. Печатайте графику с невероятной скоростью.",
    technologies: [
      {
        title: "СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТ",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.",
        img: "/img/jpg/fb-690-7.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Отличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.",
        img: "/img/jpg/fb-690-8.jpg",
      },
      {
        title: "СИСТЕМА ПОДАЧИ ЧЕРНИЛ",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТОтличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМЧернила подаются из больших чернильных емкостей. В принтере используется система раздельного негативного давления для каналов с белым цветом и CMYK. Белая краска постоянно циркулирует в системе и вмешивается. Для более стабильной работы в реальных условиях установлен дополнительный подогрев чернил в субтанках.",
        img: "/img/jpg/fb-690-9.jpg",
      },
      {
        title: "ВЫСОКОТОЧНАЯ МЕХАНИКА",
        info:
          "На осях X и Y установлены энкодеры с разрешением 5000 dpi. Это позволяет получить высокую точность и качество при печати мелких деталей и особенно важно при совмещении белого цвета и CMYK",
        img: "/img/jpg/fb-690-10.jpg",
      },
      {
        title: "СИСТЕМА УПРАВЛЕНИЯ LINKPRINT",
        info:
          "В стандартной конфигурации принтера предусмотрена установка печатных голов Ricoh. Каждая печатающая голова, как правило, имеет от 2х до 4х независимых каналов для подачи чернил. Базовая конфигурация принтера состоит из 2х печатающих голов Ricoh, что позволяет использовать для печати 6-ти цветную модель СМУК+Лак+Белый. Для особых случаев может быть использована модель из 8 цветов. Каретка позволяет установить до 8 печатных голов.СКОРОСТЬ РАСТЕТ. ЦВЕТА НЕ ТУСКНЕЮТОтличается долгим сроком эксплуатации. В зависимости от выбранной конфигурации и требований к скорости печати может быть установлены одна или две УФ лампы мощностью 8 W/sm2.СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМЧернила подаются из больших чернильных емкостей. В принтере используется система раздельного негативного давления для каналов с белым цветом и CMYK. Белая краска постоянно циркулирует в системе и вмешивается. Для более стабильной работы в реальных условиях установлен дополнительный подогрев чернил в субтанках.СИСТЕМА ПОДАЧИ ЧЕРНИЛНа осях X и Y установлены энкодеры с разрешением 5000 dpi. Это позволяет получить высокую точность и качество при печати мелких деталей и особенно важно при совмещении белого цвета и CMYKВЫСОКОТОЧНАЯ МЕХАНИКАУправление и мониторинг печатного процесса принтера осуществляется программным способом через систему управления LINKPRINT. Принтер подключается к управляющему компьютеру через Wi-Fi соединение либо витую пару.",
        img: "/img/jpg/fb-690-11.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "Способ подачи материала: Планшетный",
        "Размер стола: 600 х 900 мм",
        "Печатающие головки: Ricoh",
        "6 зонный вакуумный стол",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрерывная с субтанками",
      ],
      material: [
        "Макс размер: 600 х 900 мм",
        "Толщина материала: 0.1 мм - 350 мм",
        "Макс. вес материала: до 50 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Ricoh Gen5, Gen5s, Gen-6",
        "до 12 печатных голов",
        "Размер капли: 2,5 - 7 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная/автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer",
      ],
      kpd: ["Высоко качественный режим: до 16 квм"],
      print: [
        "Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi",
        "Управление цветом: поддержка ICC профилей",
        "регулировка плотности цвета",
        "Графические форматы: TIFF, JPEG, EPS, PDF",
        "Датчик определения высоты материала: опционально",
        "Защита от статического заряда: Ионизатор на каретке (опционально)",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 1,5 кВт",
        "Габариты: (ШхГхВ), мм 1600×1850×1050",
        "Вес, кг: 180",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "FLATBED LINKPRINT FB690",
      info1: [
        {
          name: "Размер стола",
          value: "600х900 мм600х900 мм",
        },
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish",
        },
        {
          name: "Размер печати цилиндра диаметр до",
          value: "150 длина до 200 мм",
        },
        { name: "Высота подъема каретки", value: "350 мм" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH GEN6 (MH5320/5440 - 5pl)",
          value: "RICOH GEN6 (MH5320/5440 - 5pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH GH2220 (GH2220 3pl)",
          value: "RICOH GH2220 (GH2220 3pl)",
        },
      ],
      headsQuantityMax: 8,
      info2: [
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "6 зон" },
        { name: "Фиксация цилиндрического изделия", value: "вакуум" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        { name: "Датчик определения высоты материала", value: "datchikVisoty" },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Механическая система печати на цилиндрах KEBAB",
          value: "KEBAB",
          img: "/img/png/kebab.png",
        },
        {
          name: "Система с сервоприводом для печати на цилиндрах",
          value: "servoForCylinder",
          img: "/img/png/servo.png",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 1,5 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "1600×1850×1050" },
        { name: "Вес, кг", value: "180 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    link: "/products/fb690.html",
    videos: ["p3L3x0pnNB8", "KS4matSRE_s"],
    linkVideo: "fb690",
    images: [
      "/img/png/fb690-1.png",
      "/img/png/fb690-2.png",
      "/img/png/fb690-3.png",
      "/img/png/fb690-4.png",
    ],
  },
  {
    id: "002",
    title: "LinkPrint FB320",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT FB320",
    featuresList: [
      "Новая разработка планшетных УФ принтеров LinkPrint FB210 и LinkPrint FB320 на базе печатных головок RICOH или Konica Minolta.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,0 м x 3,0 м x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 120 м.кв.",
    ],
    info1: "ИНТЕРЬЕРНОЕ КАЧЕСТВО ПЕЧАТИ",
    infoList: [
      {
        title: "УНИВЕРСАЛЬНОСТЬ",
        desc: [
          "Печать на коже, дереве, пвх, картоне, металле, композите и многом другом",
        ],
      },
      {
        title: "ВЫСОКАЯ СКОРОСТЬ",
        desc: ["Скорость печати в качественном режиме до 120 квм в час"],
      },
      {
        title: "8 - ЦВЕТОВАЯ МОДЕЛЬ",
        desc: [
          "В дополнение к стандартному набору CMYK+W+V могут быть использованы праймеры, флуорисцентные и любые другие краски",
        ],
      },
      {
        title: "КРУГЛОСУТОЧНАЯ ПОДДЕРЖКА",
        desc: [
          "Онлайн поддержка в круглосуточном режиме группой сервисных инженеров",
        ],
      },
      {
        title: "АДАПТАЦИЯ КОНСТРУКЦИИ",
        desc: [
          "Конструкция и технические параметры принтера могут быть настроены для решения специальных задач",
        ],
      },
      {
        title: "ДОСТУПНАЯ ЦЕНА",
        desc: [
          "Стоимость принтеров LINKPINT не превышает китайские аналоги и значительно комфортнее с учетом доставки и обслуживания",
        ],
      },
    ],
    technologies: [
      {
        title: "УДОБСТВО ЭКСПЛУАТАЦИИ",
        info:
          "Программная регулировка высоты каретки позволяет легко печатать на разнообразных листовых материалах толщиной до 100 мм. На каретке установлены датчики защиты от удара. Высота подъема каретки до 100 мм. Для работы с ПВХ и другими материалами несущими статический заряд на каретку может быть установлен ионизатор. Система вакуумной чистки полностью автоматизирует процесс чистки и обслуживания печатных голов на принтере.",
        img: "/img/jpg/fb-320-1.jpg",
      },
      {
        title: "НАДЕЖНАЯ МЕХАНИКА",
        info:
          "Подвижный портал закреплен на двух ШВП, установленных с обеих сторон принтера, при том все перемещения дополнительно контролируются по двум энкодерам с высоким разрешением. Точность перемещения по оси Х составляет 0,02 мм.",
        img: "/img/jpg/fb-320-2.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN6 ИЛИ KM1024I",
        info:
          "В зависимости от области применения и задач может быть выбрана оптимальная конфигурация принтера по количеству, типу и расположению печатных голов. Для увеличения производительности принтера, предусмотрена возможность установки до 18 печатных голов, KM1024i или RICOH в 2 или 3 ряда. При этом установить дополнительны печатные головы можно в любой момент времени. В принтере может быть использована цветовая схема до 8 ми цветов.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ВАКУУМНЫЙ СТОЛ",
        info:
          "Вакуумный стол имеет 6 вакуумных зон управляемых кранами. Для легкого позиционирования по столу тяжелых листовых материалов, в системе встроен клапан переключения направления потока воздуха для создания воздушной подушки. Стол имеет специальное покрытие, имеющее очень низкую адгезию к УФ краске",
        img: "/img/jpg/fb-320-3.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "Способ подачи материала: Планшетный",
        "Ширина печати: 2050х3200 мм",
        "Печатающие головки: Ricoh / KonicaMinolta",
        "6 х зонный вакуумный стол, обратный поддув",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрерывная, с субтанками",
      ],
      material: [
        "Макс размер: 2100х3300 мм",
        "Толщина материала: до 100 мм",
        "Макс. вес материала: до 150 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Минимальная конфигурация: 2 печатных головы",
        "Максимальная конфигурация: 18 печатных голов",
        "Размер капли: 2,5 pl - 13 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная/автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer",
      ],
      kpd: [
        "Высококачественный режим: до 25 м.кв.",
        "Качественный режим: до 120 м.кв.",
      ],
      print: [
        "Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi",
        "Управление цветом: поддержка ICC профилей",
        "Многослойная печать",
        "Печать в обоих направлениях: белый снизу, белый сверху",
        "Датчик определения высоты материала: опционально",
        "Защита от статического заряда: (опционально)",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 3,0 кВт",
        "Габариты: (ШхГхВ), мм 3800×3510×1300",
        "Вес, кг: 1470",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "FLATBED LINKPRINT FB320",
      info1: [
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish",
        },
        { name: "Высота подъема каретки", value: "100 мм" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH Gen6 (MH5320 - 5pl)",
          value: "RICOH Gen6 (MH5320 - 5pl)",
        },
        { name: "KM1024i (6pl)", value: "KM1024i (6pl)" },
        { name: "KM1024i (13pl)", value: "KM1024i (13pl)" },
        { name: "KM1800i (3,5pl)", value: "KM1800i (3,5pl)" },
      ],
      headsQuantityMax: 18,
      info2: [
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "6 зон" },
        { name: "Фиксация цилиндрического изделия", value: "вакуум" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        { name: "Датчик определения высоты материала", value: "datchikVisoty" },
        {
          name: "Система автоматической чистки голов",
          value: "autoHeadCleaner",
        },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 2,9 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "3800×3510×1200" },
        { name: "Вес, кг", value: "1470 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    description:
      "Печать практически на всех видах плоских материалов, вакуумный стол надежно фиксирует даже самые тонкие материалы. Обе модели сочетают в себе великолепное качество интерьерной печати на мощной базе промышленного принтера и высокую скорость печати по демократичной ценой. \n \n Цветовая схема: CMYK + Белый + Лак+ПраймерИспользование белого и лака значительно расширяет диапазон дизайнерских решений. Возможность печатать в несколько слоев-это способ получить уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Одновременная печать CMYK + белый + CMYK. Использование специального праймера особенно важно при печати по акрилу, праймер наносится только под изображение его расход полностью оптимизирован и дальнейшая обработка не требуется.",
    link: "/products/fb320.html",
    videos: ["KQ1j5IzfCMY"],
    linkVideo: "fb320",
    bigImg: "/img/png/fb320-1.png",
    images: ["/img/png/fb320-1.png", "/img/png/fb320-2.png"],
  },
  {
    id: "003",
    title: "HYBRID LINKPRINT P200",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P200N",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 82 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/jpg/p-200-5.jpg",
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "Способ подачи материала: Гибридный",
        "Ширина печати: 2100 мм",
        "Печатающие головки: Ricoh / KonicaMinolta",
        "3 х зонный вакуумный стол",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрерывная, с субтанками",
      ],
      material: [
        "Макс ширина: 2100 мм",
        "Максимальная длина: Без ограничений",
        "Толщина материала: до 100 мм",
        "Макс. вес материала: до 150 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Минимальная конфигурация: 2 печатные головы",
        "Максимальная конфигурация: 18 печатных голов",
        "Размер капли: 2,5 pl - 13 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная или автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer",
      ],
      kpd: [
        "Высококачественный режим: до 25 м.кв.",
        "Качественный режим: до 50 м.кв.",
      ],
      print: [
        "Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi",
        "Управление цветом: поддержка ICC профилей",
        "Многослойная печать",
        "Печать в обоих направлениях - белый снизу, белый сверху",
        "Защита от статического заряда",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 2,5 кВт",
        "Габариты: (ШхГхВ), мм 3650×800×1300",
        "Подающий и приемный столы: 2200х1000х900 мм",
        "Вес, кг: 690",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "HYBRID LINKPRINT P200",
      info1: [
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish",
        },
        { name: "Высота подъема каретки", value: "100 мм" },
      ],
      printWidth: [
        { name: "2100 mm", value: "2100mm" },
        { name: "3200 mm", value: "3200mm" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH Gen6 (MH5320 - 5pl)",
          value: "RICOH Gen6 (MH5320 - 5pl)",
        },
        { name: "KM1024i (6pl)", value: "KM1024i (6pl)" },
        { name: "KM1024i (13pl)", value: "KM1024i (13pl)" },
        { name: "KM1800i (3,5pl)", value: "KM1800i (3,5pl)" },
      ],
      headsQuantityMax: 18,
      info2: [
        { name: "Разрешение", value: "360 dpi, 720, dpi, 1440 dpi, 2880 dpi" },
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "3 зон" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        {
          name: "Подкатные столы для подачи-приемки материала",
          value: "podkatniyStol",
        },
        { name: "Подмотка для рулонных материалов", value: "podmotkaRulonov" },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Система автоматической чистки голов",
          value: "autoHeadCleaning",
          img: "/img/png/autocleaning.png",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
        {
          name: "Дополнительный стол для планшетной печати DUO (опционально)",
          value: "DUOtable",
          img: "/img/png/duotable.png",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 2,5 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "3650×800×1300" },
        { name: "Вес, кг", value: "690 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    link: "/products/p200.html",
    linkVideo: "p200",
    videos: ["KSwlg17HRpw"],
    images: [
      "/img/png/p200-1.png",
      "/img/png/p200-2.png",
      "/img/png/p200-3.png",
    ],
  },
  {
    id: "004",
    title: "HYBRID LINKPRINT P320N",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P320N",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 3,2 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 120 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "Способ подачи материала: Гибридный",
        "Ширина печати: 3200 мм",
        "Печатающие головки: Ricoh / KonicaMinolta",
        "4 х зонный вакуумный стол",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрарывная, с субтанками",
      ],
      material: [
        "Макс ширина: 3250 мм",
        "Максимальная длина: Без ограничений",
        "Толщина материала:до 100 мм",
        "Макс. вес материала: до 150 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Минимальная конфигурация: 2 печатные головы",
        "Максимальная конфигурация: 18 печатных голов",
        "Размер капли: 2,5 pl , 5 pl, 6 pl, 7 pl, 13 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная или автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer",
      ],
      kpd: [
        "Высококачественный режим: до 37 м.кв.",
        "Качественный режим: до 60 м.кв.",
      ],
      print: [
        "Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi",
        "Управление цветом: поддержка ICC профилей",
        "Многослойная печать",
        "Печать в обоих направлениях - белый снизу, белый сверху",
        "Защита от статического заряда",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 2,8 кВт",
        "Габариты: (ШхГхВ), 4850×1100×1500 мм",
        "Подающий и приемный столы: 3200х1000х900 мм",
        "Вес, кг: 1790",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "HYBRID LINKPRINT P320N",
      info1: [
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish",
        },
        { name: "Высота подъема каретки", value: "100 мм" },
      ],
      printWidth: [
        { name: "2100 mm", value: "2100mm" },
        { name: "3200 mm", value: "3200mm" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH Gen6 (MH5320 - 5pl)",
          value: "RICOH Gen6 (MH5320 - 5pl)",
        },
        { name: "KM1024i (6pl)", value: "KM1024i (6pl)" },
        { name: "KM1024i (13pl)", value: "KM1024i (13pl)" },
        { name: "KM1800i (3,5pl)", value: "KM1800i (3,5pl)" },
      ],
      headsQuantityMax: 18,
      info2: [
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "3 зон" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        {
          name: "Подкатные столы для подачи-приемки материала",
          value: "podkatniyStol",
        },
        { name: "Подмотка для рулонных материалов", value: "podmotkaRulonov" },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Система автоматической чистки голов",
          value: "autoHeadCleaning",
          img: "/img/png/autocleaning.png",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
        {
          name: "Дополнительный стол для планшетной печати DUO (опционально)",
          value: "DUOtable",
          img: "/img/png/duotable.png",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 2,5 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "3650×800×1300" },
        { name: "Вес, кг", value: "690 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    link: "/products/p320n.html",
    bigImg: "/img/jpg/p-200-5.jpg",
    linkVideo: "p320n",
    images: ["/img/png/p320n-1.png", "/img/png/p320n-2.png"],
  },
  {
    id: "005",
    title: "HYBRID LINKPRINT P200DUO",
    fullTitle: "УНИВЕРСАЛЬНЫЙ И КОМПАКТНЫЙ LINKPRINT P200DUO",
    featuresList: [
      "Это самый современный ответ запросам рынка УФ печати.",
      "Скорость, точность, универсальность и, главное, продуманность всех решений.",
      "Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x неограниченна x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 50 м.кв.",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    subinfo1:
      "Благодаря компактной конструкции - гибридный станок проще внести и установить в обычном помещении",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- на рулонах или на листах",
          "- без ограничения длины",
          "- оптимальная ширина 2,1 или 3,2 м",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- сервоприводы на всех осях",
          "- циркуляция белого цвета",
          "- двухконтурная система вакуума",
        ],
      },
      {
        title: "ЭФФЕКТИВНОСТЬ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    bigImg: "/img/jpg/p-200-5.jpg",
    description:
      "Конструкция гибридных станков LinkPrint новой серии позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне.",
    technologies: [
      {
        title: "ПЕЧАТЬ БОЛЬШИХ ФОРМАТОВ",
        info:
          "Большинство листовых материалов имеет ширину в пределах 2-х метров, при этом длина может достигать 6-ти, в таких случаях печать на гибридном принтере - это единственный способ нанесения изображения. Изготовление декоративных панно на композитном алюминии, печать больших стекол для скинали или офисных перегородок, печать на листах поликарбоната длиной более 4-х метров и многие другие задачи выполнимы только на гибридном принтере.",
        img: "/img/jpg/p-200-6.jpg",
      },
      {
        title: "ПЕЧАТЬ ИЗ РУЛОНА В РУЛОН",
        info:
          "При этом принтер отлично справляется с задачами печати из рулона в рулон. Принтер оснащен системами подачи и подмотки рулонных материалов, подача происходит конвейером с вакуумным столом. Дополнительно может быть установлен тяжелый прижимной вал для фиксации неровных носителей.",
        img: "/img/jpg/p-200-7.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ RICOH GEN5 ИЛИ KM1024",
        info:
          "Принтеры легко перенастраиваются на требуемое количество и тип голов. В зависимости от требований к качеству и скорости печати могут быть установлены от одной до 18 печатных голов RICOH GEN5, GEN5s, GEN6 или Konica Minolta 1024i. Увеличить производительность принтера за счет увеличения количества печатных голов можно в любой момент после его запуска.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
      {
        title: "ТРЕХЗОННЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "Транспортная лента имеет три зоны управления вакуумным прижимом. Каждая зона может быть отдельно активирована согласно размерам материала для печати.",
        img: "/img/jpg/p-200-10.jpg",
      },
      {
        title: "ЦВЕТОВАЯ СХЕМА - CMYK + БЕЛЫЙ + ЛАК+ПРАЙМЕР",
        info:
          "Размер каретки позволяет установить печатные головы в один, два или три ряда. Это дает возможность печати в несколько слоев для получения уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Специальный праймер для печатных голов, это гарантия качественного результата и увеличение общей производительности. Праймер наносится только под изображение, его расход оптимизирован и дальнейшая обработка не требуется. Скорость печати может более 50 квм в час.",
        img: "/img/jpg/p-200-11.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "3 х зонный вакуумный стол",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрерывная, с субтанками",
        "Способ подачи материала: Гибридный",
        "Ширина печати: 2100 мм",
        "Печатающие головки: Ricoh / KonicaMinolta",
      ],
      material: [
        "Макс ширина: 2100 мм",
        "Максимальная длина: Без ограничений",
        "Толщина материала: до 100 мм",
        "Макс. вес материала: до 150 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Минимальная конфигурация: 2 печатные головы",
        "Максимальная конфигурация: 18 печатных голов",
        "Размер капли: 2,5 pl - 13 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная или автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer",
      ],
      kpd: [
        "Высококачественный режим: до 25 м.кв.",
        "Качественный режим: до 50 м.кв.",
      ],
      print: [
        "Разрешение печати: 360dpi, 720dpi, 1440dpi, 2880 dpi",
        "Управление цветом: поддержка ICC профилей",
        "Многослойная печать",
        "Печать в обоих направлениях - белый снизу, белый сверху",
        "Защита от статического заряда",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 2,5 кВт",
        "Габариты: (ШхГхВ), мм 3650×800×1300",
        "Подающий и приемный столы: 2200х1000х900 мм",
        "Вес, кг: 690",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "HYBRID LINKPRINT P200DUO",
      info1: [
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish",
        },
        { name: "Высота подъема каретки", value: "100 мм" },
      ],
      printWidth: [
        { name: "2100 mm", value: "2100mm" },
        { name: "3200 mm", value: "3200mm" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH Gen6 (MH5320 - 5pl)",
          value: "RICOH Gen6 (MH5320 - 5pl)",
        },
        { name: "KM1024i (6pl)", value: "KM1024i (6pl)" },
        { name: "KM1024i (13pl)", value: "KM1024i (13pl)" },
        { name: "KM1800i (3,5pl)", value: "KM1800i (3,5pl)" },
      ],
      headsQuantityMax: 18,
      info2: [
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "3 зон" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        {
          name: "Подкатные столы для подачи-приемки материала",
          value: "podkatniyStol",
        },
        { name: "Подмотка для рулонных материалов", value: "podmotkaRulonov" },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Система автоматической чистки голов",
          value: "autoHeadCleaning",
          img: "/img/png/autocleaning.png",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
        {
          name: "Дополнительный стол для планшетной печати DUO (опционально)",
          value: "DUOtable",
          img: "/img/png/duotable.png",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 2,5 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "3650×800×1300" },
        { name: "Вес, кг", value: "690 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    link: "/products/p200duo.html",
    linkVideo: "p200duo",
    videos: ["r78cnxa6pII", "DfljychzHbI"],
    images: ["/img/png/p200duo-1.png", "/img/png/p200duo-2.png"],
  },
  {
    id: "006",
    title: "FLATBED LINKPRINT FB210",
    fullTitle: "ПЛАНШЕТНЫЙ УФ-ПРИНТЕР LINKPRINT FB210",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Размеры печатного поля:",
      "макс. 2,1 м x 1,25 м x макс. 100 мм",
      "Печать: несколько слоев (уникальный эффект+рельеф) + лак (глянцевость, трехмерность)",
      "Производительноcть: до 45 м.кв.",
    ],
    bigImg: "/img/jpg/fb-210-1.jpg",
    infoList: [
      {
        title: "УНИВЕРСАЛЬНОСТЬ",
        descr: [
          "Печать на коже, дереве, пвх, картоне, металле, композите и многом другом",
        ],
      },
      {
        title: "ВЫСОКАЯ СКОРОСТЬ",
        descr: ["Скорость печати в качественном режиме до 80 квм в час"],
      },
      {
        title: "8 - ЦВЕТОВАЯ МОДЕЛЬ",
        descr: [
          "В дополнение к стандартному набору CMYK+W+V могут быть использованы праймеры, флуорисцентные и любые другие краски",
        ],
      },
      {
        title: "КРУГЛОСУТОЧНАЯ ПОДДЕРЖКА",
        descr: [
          "Онлайн поддержка в круглосуточном режиме группой сервисных инженеров",
        ],
      },
      {
        title: "АДАПТАЦИЯ КОНСТРУКЦИИ",
        descr: [
          "Конструкция и технические параметры принтера могут быть настроены для решения специальных задач",
        ],
      },
      {
        title: "ДОСТУПНАЯ ЦЕНА",
        descr: [
          "Стоимость принтеров LINKPINT не превышает китайские аналоги и значительно комфортнее с учетом доставки и обслуживания",
        ],
      },
    ],
    description:
      "Небольшой размер, высокоточный подвижный стол, комфортный доступ к зоне обслуживания и чернильной системе",
    technologies: [
      {
        title: "УЛЬТРАТОЧНЫЙ, ПОДВИЖНЫЙ ВАКУУМНЫЙ СТОЛ",
        info:
          "3- зонный вакуумный стол оснащенный воздушными помпами. При подаче вакуума заготовка плотно прижимается к поверхности платы. В разы увеличивает точность позиционирования печатной головки. Для легкого позиционирования по столу тяжелых материалов, в систему встроен клапан переключения направления потока воздуха для создания воздушной подушки.",
        img: "/img/jpg/fb-210-2.jpg",
      },
      {
        title: "ПЕЧАТНЫЕ ГОЛОВЫ",
        info:
          "В зависимости от области применения и задач может быть выбрана оптимальная конфигурация принтера по количеству, типу и расположению печатных голов. Для увеличения производительности принтера, предусмотрена возможность установки до 18 печатных голов, KM1024i или RICOH в 2 или 3 ряда. При этом установить дополнительны печатные головы можно в любой момент времени.",
        img: "/img/jpg/p-200-8.jpg",
      },
      {
        title: "СИСТЕМА УФ ЛАМП С ВОЗДУШНЫМ ОХЛАЖДЕНИЕМ",
        info:
          "Обеспечивает полимеризацию чернил в процессе печати. Отличается низким уровнем выделения тепла, расширяя таким образом диапазон печатных материалов. LED-UV система наиболее благоприятна для окружающей среды, отличается долгим сроком эксплуатации, позволяет уменьшить энергозатраты. Регулируемая мощность светового потока от 8 до 16 W/cm2.",
        img: "/img/jpg/p-200-9.jpg",
      },
    ],
    characteristics: {
      printTechnology: "Пьезоэлектрическая струйная печать",
      dry: "LED УФ лампы",
      main: [
        "Способ подачи материала: Планшетный",
        "Размер стола: 2100 х 1250 мм",
        "Печатающие головки: Ricoh Gen5/ Gen5s/Gen6/ KM1024i",
        "3 зонный вакуумный стол",
        "Циркуляция белого цвета",
        "Система подачи чернил: Непрерывная, с субтанками",
      ],
      material: [
        "Макс размер: 2100 х 1250 мм",
        "Толщина материала: 0.1 мм - 100 мм",
        "Макс. вес материала: до 150 кг",
        "Фиксация изделия: вакуум",
        "Тип приводов: Серво",
      ],
      printHeads: [
        "Минимальная конфигурация: 3 головы Ricoh",
        "Оптимальная конфигурация: 5 голов KM1024i",
        "Размер капли: 2,5 - 13 pl",
        "Переменная капля: Поддерживается",
        "Система очистки головок: ручная/автоматическая",
        "Цветовая схема: CMYK+White+Vanish+Primer, до 8 цветов",
      ],
      kpd: [
        "Высоко качественный режим: до 35 квм",
        "Качественный режим: до 80 квм",
      ],
      print: [
        "Управление цветом: поддержка ICC профилей",
        "Графические форматы: TIFF, JPEG, EPS, PDF",
        "Защита от статического заряда",
        "Защита от столкновения: датчик удара на каретке",
        "Датчик определения высоты материала",
        "Ионизатор на каретке",
        "Защита от столкновения: датчик удара на каретке",
      ],
      po: [
        "RIP-станция: ONYX PosterShop",
        "Интерфейс обмена данным Ethernet или Wi-fi",
      ],
      supply: [
        "Требование к сети: 50/60 Гц, 220В",
        "Мощность: до 2,9 кВт",
        "Габариты: (ШхГхВ), мм 3650×1800×1200",
        "Вес, кг: 940",
      ],
      terms: [
        "Рабочая температура: дл 15-28 С",
        "Рекомендованная влажность: 40-60%",
        "Уровень запыленности помещения:",
        "соответствие стандартным офисным условиям",
      ],
    },
    construct: {
      name: "FLATBED LINKPRINT FB210",
      info1: [
        { name: "Размер стола", value: "1250х2100 мм" },
        {
          name: "Технология печати",
          value: "пьезоэлектрическая струйная печать",
        },
        { name: "Система уф сушки", value: "LED УФ лампы" },
        {
          name: "Цветовая схема",
          value: "CMYK + White + Varnish, до 8 цветов",
        },
        { name: "Высота подъема каретки", value: "100 мм" },
      ],
      headType: [
        {
          name: "RICOH GEN5 (MH5420/5440 - 7pl)",
          value: "RICOH GEN5 (MH5420/5440 - 7pl)",
        },
        {
          name: "RICOH Gen5s (MH5220 - 2.5pl)",
          value: "RICOH Gen5s (MH5220 - 2.5pl)",
        },
        {
          name: "RICOH Gen6 (MH5320 - 5pl)",
          value: "RICOH Gen6 (MH5320 - 5pl)",
        },
        { name: "KM1024i", value: "KM1024i" },
      ],
      headsQuantityMax: 18,
      info2: [
        { name: "Разрешение", value: "360 dpi, 720, dpi, 1440 dpi, 2880 dpi" },
        { name: "Тип приводов", value: "Серво" },
        { name: "Интерфейс обмена данными", value: "Ethernet или Wi-Fi" },
        { name: "Вакуумный стол", value: "3 зон" },
        { name: "Фиксация цилиндрического изделия", value: "вакуум" },
        {
          name: "Управление цветом",
          value: "поддержка ICC профилей, регулировка плотности цвета",
        },
        {
          name: "Поддерживаемые графические форматы",
          value: "TIFF, JPEG, Postscript3 EPS, PDF",
        },
        { name: "Защита от столкновения", value: "датчик удара на каретке" },
      ],
      features: [
        {
          name: "Защита от статического заряда, ионизатор на каретке",
          value: "ionizatorNaKaretke",
        },
        { name: "Датчик определения высоты материала", value: "datchikVisoty" },
        {
          name: "Система автоматической чистки голов",
          value: "autoHeadCleaner",
        },
      ],
      rip: [
        {
          name: "ONYX PosterShop",
          value: "ONYXPosterShop",
          img: "/img/png/onyx.png",
        },
        {
          name: "Caldera COPYRIP",
          value: "CalderaCOPYRIP",
          img: "/img/jpg/caldera.jpg",
        },
        {
          name: "Рабочая станция для RIP (опционально)",
          value: "workstation",
          img: "/img/jpg/workstation.jpg",
        },
      ],
      info3: [
        { name: "Требования к сети", value: "50/60 Гц 220 В" },
        { name: "Мощность, Вт", value: "до 2,5 кВт" },
        { name: "Габариты (ШхГхВ), мм", value: "3650×800×1300" },
        { name: "Вес, кг", value: "780 кг" },
        { name: "Рабочая температура, С", value: "до 15-28 С" },
        { name: "Рекомендованная влажность", value: "40%-60%" },
      ],
    },
    videos: ["ASWYgonK8KM"],
    link: "/products/fb210.html",
    linkVideo: "fb210",
    images: ["/img/png/fb210-1.png", "/img/png/fb690-2.png"],
  },
  {
    id: "007",
    title: "УФ-ПРИНТЕР LINKPRINT С200",
    fullTitle: "УФ-ПРИНТЕР LINKPRINT С200 ДЛЯ ЦИЛИНДРИЧЕСКОЙ ПЕЧАТИ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Печать:",
      "- ширина печати до 210 мм",
      "- скорость 1500 изделий в час",
      "- полноцветная печать с белым и лаком по всему диаметру",
    ],
    info1: "РАЦИОНАЛЬНЫЙ ПОМОЩНИК",
    infoList: [
      {
        title: "ПЕЧАТЬ",
        desc: [
          "- ширина печати до 210 мм",
          "- скорость 1500 изделий в час",
          "- полноцветная печать с белым и лаком по всему диаметру",
        ],
      },
      {
        title: "ТЕХНОЛОГИИ",
        desc: [
          "- быстрая перенастройка тиражей",
          "- персонализация изделия",
          "- объемная печать",
        ],
      },
      {
        title: "ЦЕНЫ",
        desc: ["- высокая производительность", "- доступная цена"],
      },
    ],
    description:
      "Высоко эффективный, быстрый, легко перенастраиваемый на разные тиражи, с возможностью объемной печати",
    link: "/products/c200.html",
    bigImg: "/img/png/c200-1.png",
    linkVideo: "c200",
    videos: ["D_G8XdrRvKE"],
    images: ["/img/png/c200-1.png", "/img/png/c200-2.png"],
  },
  {
    id: "008",
    title: "УФ-ПРИНТЕР LINKPRINT RP520",
    fullTitle: "УФ-ПРИНТЕР LINKPRINT PP520 ДЛЯ ПЕЧАТИ НА ПАНЕЛЯХ",
    featuresList: [
      "УФ печать на широком спектре материалов",
      "Механическая система печати на цилиндрах",
      "KEBAB",
    ],
    featuresInfo: [
      "Печать:",
      "- печать на панелях 5200х1000 мм",
      "- одновременная печать и защита изображения от внешних воздействий",
    ],
    description:
      "Одновременная печать и защита изображения от внешних воздействий",
    link: "/products/rp520.html",
    linkVideo: "rp520",
    videos: ["BqcfS-8o_tQ", "jrGxhDh5-ps"],
    bigImg: "/img/png/rp520-1.png",
    images: ["/img/png/rp520-1.png", "/img/png/rp520-2.png"],
  },
];
