export default [{
    title: 'LinkPrint FB690R',
    featuresList: [
        'УФ печать на широком спектре материалов', 
        'Механическая система печати на цилиндрах',
        'KEBAB'],
    descroption: 'Планшетные принтеры LinkPrint FB690R – новая линейка планшетных принтеров для УФ печати на широком спектре материалов, включая объемные предметы высотой до 34 см. Принтер был специально разработан для универсальных производств, где требуется печать работ высокого разрешения, с аккуратной и точной проработкой деталей. Принтер для малых форматов, но в нем используются технологии больших современных машин: жесткая стальная станина, подогрев чернил в субтанках, сервоприводы, шести-зонный вакуумный стол c легко очищающимся покрытием, система циркуляции белого, система негативного давления в чернильном тракте, мощный РИП ONYX, система LED УФ сушки с воздушным охлаждением, датчик определения высоты печати. Механическая система печати на цилиндрах KEBAB позволяет наносить изображение на цилиндрические поверхности, в том числе по всей их окружности. Изделие устанавливается на металлические ролики и за счет перемещения стола вращается при печати. Ролики могут передвигаться вдоль валов, учитывая большую высоту подъема каретки на приспособлении можно печатать стаканы, термосы, кружки и даже небольшие бочонки.',
    link: '',
    linkVideo: '',
    images: ['/img/png/fb690-1.webp', '/img/png/fb690-2.webp', '/img/png/fb690-3.png'],
},
{
    title: 'LinkPrint FB320',
    featuresList: [
        'Новая разработка планшетных УФ принтеров LinkPrint FB210 и LinkPrint FB320 на базе печатных головок RICOH или Konica Minolta.'
    ],
    description: 'Печать практически на всех видах плоских материалов, вакуумный стол надежно фиксирует даже самые тонкие материалы. Обе модели сочетают в себе великолепное качество интерьерной печати на мощной базе промышленного принтера и высокую скорость печати по демократичной ценой. Цветовая схема: CMYK + Белый + Лак+ПраймерИспользование белого и лака значительно расширяет диапазон дизайнерских решений. Возможность печатать в несколько слоев-это способ получить уникальные эффекты и рельеф. Использование лака придает изделию глянцевый вид, трехмерность. Одновременная печать CMYK + белый + CMYK. Использование специального праймера особенно важно при печати по акрилу, праймер наносится только под изображение его расход полностью оптимизирован и дальнейшая обработка не требуется.',
    link: '',
    linkVideo: '',
    images: ['/img/png/fb320-1.webp', '/img/png/fb320-2.webp'] 
},
{
    title: 'LinkPrint P200n-P320n',
    featuresList: [
        'Это самый современный ответ запросам рынка УФ печати. Скорость, точность, универсальность и, главное, продуманность всех решений. Максимально быстрый возврат инвестиций при минимальных стартовых вложениях.'
    ],
    description: 'Основное преимущество гибридных принтеров LinkPrint - универсальность и компактность. Конструкция станков новой серии P200n и З20n позволяет реализовать как планшетную, так и рулонную функцию машины на самом высоком профессиональном уровне. Благодаря приставным столам и компактной конструкции - гибридный станок проще внести и установить в обычном помещении без демонтажа дверных проемов. Ширина печати 2,1 и 3,2 м является оптимальной для работы с абсолютным большинством рулонных и листовых материалов в разных областях производства (мебель, стекло, реклама, строительство, текстиль и т.п.)',
    link: '',
    linkVideo: '',
    images: ['/img/png/p200-1.webp']
},
]