export default [
    {
        title: 'ПЕЧАТЬ НА СЕКЦИОННЫХ ВОРОТАХ',
        text: 'Разработка и производство принтера для печати на панелях для гаражных ворот 5 х 0,7 м. Высокая скорость печати, специальные краски устойчивые к уф излучению и другим внешним воздействиям.',
        img: '/img/jpg/research_1.jpg'
    },
    {
        title: 'ПЕЧАТЬ ПП, ПЭТ НА ФЛАКОНАХ, БУТЫЛКАХ',
        text: 'Установка печатного модуля, синхронизация с существующими системами модуля печати на пластиковых бутылках',
        img: '/img/jpg/research_2.jpg'
    },
    {
        title: 'ПЕЧАТЬ НА МЕТАЛЛИЧЕСКИХ КОРПУСАХ',
        text: 'Разработка и производство специального принтера для покраска и нанесения логотипа и других символов, текста на металлические части корпусов оборудования.',
        img: '/img/jpg/research_3.jpg'
    },
    {
        title: 'ПЕЧАТЬ НА БУТЫЛЯХ ДЛЯ ВОДЫ',
        text: 'Решение задачи печати на 20 л бутылях для воды.',
        img: '/img/png/research_4.png'
    },
    {
        title: 'БЫСТРАЯ ПЕЧАТЬ НА ЦИЛИНДРИЧЕСКИХ ПРЕДМЕТАХ',
        text: 'Разработка дополнительного модуля для печати на цилиндрических поверхностях для принтера FB690, печать белый + CMYK + лак, Скорость печати изделия выстой 200 мм - 10 секунд.',
        img: '/img/jpg/research_5.jpg'
    },
    {
        title: 'ПЕЧАТЬ НА ОЦИНКОВАННОЙ СТАЛИ',
        text: 'Разработка и изготовление оборудования для печати на оцинкованной стали для дальнейшего производства металлического штакетника, профлиста и других фасонных деталей для стоительства.',
        img: '/img/jpg/research_6.jpg'
    },
]