export default [
    {title: 'Техническая поддержка',
    content: ['Обеспечивает исправность и работоспособность оборудования.',
    'Ремонт, сервисное и техническое обслуживание принтеров и плоттеров.',
    'Диагностика - определение неисправности, оценка стоимости ремонта и сроков.',
    'Техническая поддержка широкоформатных принтеров и плоттеров (чистка, промывка, юстировка и т.д.).',
    'Проведение регламентных работ.',
    'Поставка запчастей и расходных материалов.']},
    {title: 'Технологическая поддержка',
    content: ['Отвечает за правильное функционирование УФ машин через настройку режима работы, расходных материалов, цветовых профилей и т.д.',
    'Выбор оптимальных режимов печати по критериям "производительность / качество / экономичность".',
    'Цветокалибровка принтеров и мониторов.',
    'Подбор красок, праймеров для решения специальных задач печати.']},
    {title: 'Маркетинговая поддержка',
    content: ['Даём Вам информацию о оборудовании: для решения каких задач оно предназначено, а также о том, в каких сегментах рынка его можно применять.',
    'Обучение персонала работе на широкоформатных принтерах, плоттерах, сканерах, инженерных комплексах.']},
    {title: 'Для обслуживания',
    content: ['Для обслуживания установленного оборудования у нас есть склад запасных частей для гарантийного и пост гарантийного сопровождения всей линейки оборудования. На складах всегда в наличии, как расходные материалы, так и сложные части электроники и механики. Для того чтобы получить своевременный профессиональный совет по обслуживанию оборудования, достаточно просто написать Ваш вопрос в Viber, либо в Telegram.']}
]