export default [{
    title: 'ОБШИРНЫЕ ВОЗМОЖНОСТИ',
    text: 'Мы создаем оборудование, которое реализует любые ваши технические запросы. `Вы можете выбрать способ подачи материала, количество голов, их тип, вид используемых красок, размер области печати',
    image: '/img/svg/posibilities.svg'
},
{
    title: 'УВЕЛИЧЕННАЯ ГАРАНТИЯ',
    text: 'Срок гарантийного обслуживания может быть увеличен до трех лет',
    image: '/img/svg/waranty.svg'
},
{
    title: 'ПРОБНЫЙ ПРИНТ',
    text: 'Заказать пробную печать на принтере. Выслать оригинал макет для печати.',
    image: '/img/svg/try.svg'
},
{
    title: 'ТРАНСФЕР ИЗ АЭРОПОРТА',
    text: 'ТРАНСФЕР ИЗ АЭРОПОРТА',
    image: '/img/svg/transfer.svg'
},
{
    title: 'РАЗУМНЫЕ ЦЕНЫ',
    text: 'Мы предлагаем разумную стоимость за высококачественное оборудование.',
    image: '/img/svg/price.svg'
},
{
    title: 'ON-LINE СЕРВИС',
    text: 'Команда сервисных инженеров всегда on-line. В любом удобном для коммуникаций формате. Мы можем удалено управлять и настраивать наши машины.',
    image: '/img/svg/service.svg'
}
]